[global]
DSCLabel.DSCLabel2.Text=下载标题
DSCLabel.DSCLabel1.Text=HTML内容
DSCLabel.DSCLabel3.Text=权限项目
DSCCheckBox.SMVSAAA004.Text=是否上线

[message]
QueryError1=必需填写下载标题
QueryError2=必需填写HTML
QueryError3=必需选择权限项目